["domestic", "deadly", "marrow", "divide", "\n        \n          ", "7.06", "history.the", "benefit", "cure", "routine", "medical", "filtering", "inflame", "states", "behaviour", "42,739", "offer", "1,841", "unintended", "0.04", "regulation", "certainty", "hard", "demos", "eutropius", "determine", "warn", "new", "possible", "aurelius", "capsid", "r_{e", "household", "water", "cholerae", "700", "devastate", "riley", "appropriate", "archaea", "attract", "activate", "practice", "2.6", "permission", "capability", "originate", "educate", "artificially", "2000", "people", "h2n1", "mesopotamian", "r_{0}>1", "0.09", "xiii", "thousand", "number", "jersey", "eastern", "over.subsequent", "\n        \n        \n          ", "issue", "beijerinck", "sufficiently", "occur", "implication", "chronic", "agent", "2,000", "reproductive", "host", "1595", "salty", "symptom", "needle", "roman", "aires", "state", "1993", "capture", "knowledgeable", "12,000", "model", "west", "exposure.cholera", "15", "illness", "1998", "molecule", "situation", "conduct", "hospital", "reproduction", "sichuan", "surface", "october", "bear", "convention", "iii", "datum", "negative", "appear", "\u00cf\u20ac\u00e1\u00be\u00b6\u00ce\u00bd", "pre-", "preparedness", "management", "acquire", "facilitate", "late", "ebola", "ocsme", "dio", "finding", "lucius", "mother", "closure", "contact", "method", "patient", "confinement", "swine", "trade", "individual", "laboratory", "organ", "accurate", "150,000", "human", "stress", "contacts.ssev", "encourage", "hpv", "target", "denote", "last", "prevent", "hospitalization", "ssev", "6,000", "group", "province", "shortness", "hepatitis", "trace", "flavivirus", "migrant", "vomiting", "prior", "heroin", "control", "put", "weaken", "work", "cell", "august", "collaboration", "sneeze", "year", "17", "pandemic", "provide", "actual", "1603", "come", "transportation", "organism", "function", "rafe", "document", "impact", "cfr", "outpatient", "factor", "c\u00c3\u00b3rdoba", "strain", "mosaic", "speculate", "1898", "replicate", "century", "outbreak", "antibody", "vector", "maryland", "strategy", "take", "750", "eliminate", "consist", "active", "antiviral", "ocean", "board", "health", "etc", "un", "culture", "evaluation", "expect", "bisexual", "gaul", "tobacco", "wear", "billion", "maintain", "simultaneous", "result", "t", "3.3", "carry", "return", "classic", "experience", "uvis", "r_{0", "mild", "free", "aged", "medication", "route", "circulate", "upmc", "governmental", "reproduce", "icosahedral", "prolonged", "mean", "available", "government", "advance", "speculative", "suck", "contagious", "receive", "transfer", "428", "south", "travel", "\u00ce\u00b4\u00e1\u00bf\u2020\u00ce\u00bc\u00ce\u00bf\u00cf\u201a", "exacerbate", "endemic", "epidemic", "h3n2", "parochial", "call", "1983", "social", "prefer", "maximum", "republic", "lead", "shortage", "amount", "throat", "london", "alfonso", "infectiousness", "detail", "joint", "term", "structure", "horizontal", "instance", "implement", "superspreading", "pig", "equilibrium", "requirement", "misinformation", "successful", "scientist", "numerous", "prove", "1.4", "intend", "help", "associate", "scheme", "furthermore", "elasticity", "worshipful", "misdiagnosis", "transmit", "guideline", "mitigate", "economic", "consulting", "1985", "origin", "release", "cease", "prepare", "27,545", "force", "nonprofit", "say", "basic", "police", "stool", "recognize", "refer", "fauci", "resemble", "spanish", "infection", "church", "amazon", "specific", "write", "import", "coughing", "1997", "emperor", "antoninus", "high", "zinc", "cough", "canada", "principal", "current", "32", "airline", "aviary", "imbalance", "symptomatic", "environment", "increase", "drug", "foreign", "physician", "h1n1", "1849", "shortlist", "1", "community", "selection", "unsafe", "sputum", "express", "exemption", "assess", "center", "coat", "fece", "container", "condition", "fast", "combine", "journal", "accord", "2020", "recover", "responsibility", "include", "initially", "pathway", "near", "casualty", "cassius", "muscle", "continue", "double", "hundred", "air", "worker", "0.11", "dry", "1918", "record", "r_{t", "awareness", "sparse", "second", "complication", "similar", "australian", "wrinkling", "prophylaxis", "immunize", "beak", "inadequate", "conversely", "transfusion", "caribbean", "problem", "undercooked", "millilitre", "clinical", "hypodermic", "choice.cholera", "30", "production", "animal", "1854", "11", "impression", "capital", "cholera", "loss", "owner", "1930", "evolve", "low", "ch", "respond", "saharan", "censor", "measure", "\n", "brazil", "expert", "argentina", "quantity", "communicate", "x.", "charge", "absolute", "operator", "million", "spectrum", "2014", "virulence", "bring", "nosocomial", "subspeciality", "course", "indo", "587", "give", "generate", "proportion", "antonine", "make", "mouth", "baby", "ml", "food", "311", "eradicate", "present", "titre", "describe", "treat", "southeast", "discover", "april", "king", "wide", "clean", "november", "solution", "user", "15\u00e2\u20ac\u201c49", "superinfection", "transmission", "\n  \n    \n      \n        \n          ", "minimize", "pain", "publish", "segment", "foot", "anal", "numerical", "1920", "duration", "uninfected", "birmingham", "developed", "antibiotic", "action", "250,000", "lancet", "officially", "legion", "definition", "supersede", "use", "infect", "module", "0.1%.in", "europe", "build", "adapt", "covid-19", "sex", "able", "decrease", "americans", "later", "contrast", "submicroscopic", "improve", "type", "ventilation", "h3n1", "range", "sore", "4.5", "historical", "gene", "research", "accelerate", "exchange", "percentage", "office", "soon", "180", "1929", "think", "\n   ", "victim", "decline", "aphid", "sapphire).develope", "u.s", "science", "expression", "supply", "galen", "hazard", "immunity", "adopt", "decedent", "unified", "drinking", "virion", "microscope", "c", "discomfort", "breastfeeding", "ban", "coordination", "manpower", "coronavirus", "mass", "\n      \n    \n    ", "notice", "icra", "subtype", "commemorates", "pass", "cramp", "6.8", "\n\n", "spreading.hiv", "public", "recently", "2017.south", "gather", "press", "disease", "chlamydia", "study", "surround", "tool", "confirm", "linear", "contagion", "extent", "mathematical", "analogous", "natural", "sinologist", "hypothetical", "prevalence", "argentine", "primate", "push", "literature", "culprit", "37.9", "h1n2", "author", "produce", "handle", "delivery", "blood", "adult", "carthage", "burmese", "sourcing", "herd", "north", "prolong", "central", "development", "opportunistic", "replace", "susceptible", "extra", "\n          \n        \n        ", "watery", "disruption", "hundredth", "important", "aids", "observation", "compile", "school", "biological", "inside", "quality", "hiv-1", "malnourishment", "edge", "political", "useful", "characteristic", "view", "typical", "0.06", "estimate", "tanzanian", "solid", "1.1", "cytokine", "list", "abbreviate", "microbiology", "burden", "han", "witness", "official", "generally", "highly", "immunodeficiency", "2007", "2012", "\n        ", "bacterial", "capacity", "service", "haskell", "interfere", "border", "2016", "\\displaystyle", "county", "plague", "biodefense", "psi", "stop", "england", "copy", "advisor", "ecosystem", "rehydration", "illegally", "integration", "many.viral", "previous", "sick", "infectivity", "morale", "local", "pronounce", "consider", "recommendation", "approximately", "severity", "usaid", "month", "troop", "virology", "unusually", "0.3", "postmortem", "zero", "scale", "fort", "e", "germany", "headline", "count", "crash", "diplomacy", "march", "parameter", "500", "zoonotic", "cytomegalovirus", "gradual", "evolution", "s", "united", "continent", "interest", "influenza", "dmitri", "test", "conflict", "1819", "exclude", "depend", "necessary", "transmissibility", "campaign", "effect", "peak", "meet", "\n          \n            ", "rice", "subject", "begin", "contain", "agree", "steady", "solve", "electrolyte", "gay", "large", "classification", "disaster", "bc", "mitigation", "sharing", "regard", "garden", "chill", "575,000", "incomplete", "metropolitan", "fall", "green", "spain", "scientific", "civilian", "tanzania", "breeding", "case", "license", "ability", "classify", "company", "nought", ">", "166", "biosecurity", "collect", "great", "national", "see", "resource", "cdc", "idea", "pregnancy", "visit", "size", "country", "compare", "allergy", "1981", "transplantation", "\n          \n        \n      \n    \n    ", "fatal", "249", "80/20", "potential", "widespread", "piece", "28,877", "law", "globally.there", "identical", "5th", "primarily", "diagnosis", "fatality", "2015.sub", "follow", "cause", "2009", "examiner", "cyprian", "hand", "currently", "chronically", "hour", "e.g.", "ad", "800", "geographic", "system", "r_{0}<1", "minuscule", "psaf", "recurrence", "kill", "initial", "access", "live", "healthcare", "bill", "limited", "1847", "infectious", "likely", "\n  ", "conform", "network", "self-replicators.viruse", "historically", "verus", "certain", "microorganism", "lack", "policy", "tuberculosis", "possess", "reach", "propose", "australia", "weapon", "feed", "create", "description", "remain", "attack", "expectancy", "entity", "770,000", "grant", "represent", "monitoring", "trigger", "nearly", "bodily", "international", "historian", "caution", "mid-20th", "\n  \n    \n      \n        ", "regular", "misconception", "accompany", "information", "vaccine", "rapid", "population", "naturally", "superspreade", "placeholder", "identify", "crisis", "ammianu", "expand", "years.in", "rise", "contaminate", "decade", "india", "early", "\u00e2\u02c6\u2019", "particular", "insect", "catholic", "sell", "turn", "preventive", "sunken", "39.5", "0.03", "monitor", "14th", "chinese", "tourist", "aggressive", "event", "volume", "unclear", "controversy", "confuse", "buenos", "traveler", "particle", "regent", "show", "significant", "cov-2", "affected", "assume", "unit", "famine", "uk", "identification", "protection", "effective", "variety", "breath", "suppression", "agency", "weight", "time\u00e2\u02c6\u20191", "guide", "bishop", "self", "criterion", "context", "0.05", "key", "overlap", "die", "american", "dimensionless", "september", "go", "dna", "disproportionately", "dynamically", "involved", "sweat", "simple", "environmental", "different", "priority", "rna", "californian", "time", "ancient", "avert", "constant", "widow", "original", "globe", "small", "hemorrhagic", "distress", "capable", "nation", "seek", "society", "rarely", "severely", "distancing", "plasmid", "emerge", "johns", "army", "testing", "importation", "enable", "indigenous", "1840", "january", "declare", " ", "participate", "world", "suspect", "vibrio", "black", "evaluate", "helical", "fatigue", "overall", "administration", "china", "aid", "subsequent", "education", "ringer", "workplace", "rhine", "mortality", "manufacturing", "169", "obsolete", "especially", "100", "story", "worldwide", "262", "develop", "magnitude", "eye", "grow", "ii", "cold", "stage", "date", "inhale", "2017", "need", "position", "somewhat", "28,800\u00e2\u20ac\u201c130,000", "racism", "relation", "support", "donor", "syndrome", "16", "bed.the", "dynamic", "fund", "2018.the", "old", "simpson", "york", "usually", "smallpox", "conclusion", "source", "half", "4", "crowded", "18,000", "safe", "process", "cover", "mainly", "housewife", "de", "relevant", "kinshasa", "20.6", "level", "base", "stable", "pneumonia", "fever", "break", "require", "prevention", "61", "unprotected", "unknown", "calculate", "contemporary", "location", "latin", "area", "scholar", "design", "1989", "crimson", "11\u00e2\u20ac\u201c21", "child", "client", "start", "1889", "analysis", "affect", "bloomberg", "1858", "discovery", "hurricane", "correlate", "statistic", "recession", "democratic", "epidemiological", "young", "today", "promote", "sap", "successive", "kingdom", "reasonable", "110", "asia", "region", "incubation", "exercise", "siege", "mistaken", "airflow", "progress", "responsible", "1965", "rare", "attention", "severe", "intestine", "93,385", "vaccination", "john", "majority", "woman", "reduce", "concept", "infected", "immunization", "database", "simulation", "general", "particularly", "lovebird", "largely", "martinus", "modern", "critical", "middle", "31,156", "diarrhea", "miss", "example", "link", "bacteria", "sweet", "artificial", "saffir", "marcellinus", "project", "0", "play", "sea", "consequence", "charter", "2.5", "commonly", "burial", "sanskrit", "plant", "seasonal", "quarter", "epidemiology", "set", "secondary", "average", "encode", "0.08", "lockdown", "army.australian", "safety", "siv", "history", "realize", "zika", "article", "evade", "relatively", "deficiency", "lactate", "50", "class", "filovirus", "sanitation", "form", "major", "retroviruses.method", "75\u00e2\u20ac\u201c200", "optical", "driver", "strong", "parrot", "isolation", "hiv", "quadrant", "viral", "possibly", "mode", "tank", "framework", "rate", "measle", "hygienic", "organization", "planning", "rule", "east", "smell", "winter", "involve", "construction", "poor", "security", "city", "odd", "ratio", "life", "spread", "false", "1611", "uvi", "launch", "anthony", "mid", "indian", "material", "discrimination", "1892", "specie", "researcher", "marcus", "application", "respect", "oiv", "slow", "metropolis", "reduction", "suburban", "order", "protein", "hopkins", "infected.in", "engineering", "shape", "shortly", "feature", "exposure", "loss.hiv", "explanation", "continually", "1636", "non", "coli", "i.e.", "primary", "survival", "e.", "outline", "truck", "december", "accurate.prevention", "index", "incident", "writer", "1855", "virus", "hit", "2019", "hygiene", "period", "program", "snow", "wave", "b", "response", "concern", "collaborative", "diagnose", "dynamically.in", "facility", "vary", "place", "purpose", "mobile", "run", "cases.a", "skin", "value", "co", "raise", "globally", "seaport", "noroviru", "chicago", "rome", "technology", "southwest", "like", "respiratory", "fluid", "war", "man", "afflict", "shedding", "parish", "series", "private", "multiple", "casual", "nature", "overcrowded", "lipid", "biologist", "284,000", "confer", "seleucia", "western", "dropping", "subsequently", "faecal", "recommend", "theatrical", "simultaneously", "clerk", "future", "grave", "continuously", "efficacy", "mask", "acute", "gastroenteritis", "risk", "dose", "post", "effectively", "assessment", "ivanovsky", "allow", "diversity", "kansas", "toll", "h2n3", "blueprint", "sustained", "note", "effort", "death", "14", "bluish", "therapy", "belief", "religion", "emergency", "replacement", "supplementation", "way", "account", "illness.the", "weekly", "depression", "pan", "common", "poverty", "12", "xinjiang", "family", "atypical", "189", "previously", "global", "certainly", "complex", "sense", "jump", "border.yunnan", "breathe", "greek", "entire", "20", "role", "predict", "eventuality", "director", "attribute", "ensure", "assay", "weakness", "genetic", "flexible", "titer", "aftermath", "extreme", "tear", "instead", "165\u00e2\u20ac\u201c166", "clinician", "cemetery", "typically", "growth", "discuss", "add", "empire", "chief", "dehydration", "immunocompromise", "department", "exist", "day", "64,472", "incidence", "render", "80", "intervention", "report", "200", "municipality", "protect", "directly", "5", "substantial", "february", "2", "candidate", "visitor", "act", "condom", "5,000", "chance", "2010", "dormant", "ocme", "sexual", "psittaci", "neutral", "hhs", "focus", "treatment", "envelope", "particles.viral", "member", "federal", "2005", "southern", "provoke", "survive", "bacterium", "dipstick", "earth", "unforeseen", "immune", "tetanus", "narrow", "1929\u00e2\u20ac\u201c1930", "newspaper", "1980s", "difficulty", "know", "contract", "superspreader", "2018", "deliberate", "x", "expose", "tumor", "intravenous", "1995", "bird", "outside", "secretion", "bioeconomy", "long", "funding", "load", "washing", "district", "nihilent", "psittacosis", "yunnan", "christian", "actively", "independent", "recent", "disinfecting", "20th", "polio", "evolutionary", "ravage", "165", "rotaviru", "rapidly", "scenario", "reconstruction", "restriction", "care", "3\u00e2\u20ac\u201c5", "normal", "pacific", "plasma", "total", "bone", "institute", "france", "st", "face", "2015", "r", "africa", "america", "internet", "slightly", "positive", "<", "understand", "brief", "absence", "seafood", "broad", "brest", "sar", "approach", "diplomatic", "wuhan", "camp", "perceive", "beneficial", "flight", "congo", "xenophobia", "inner", "find", "ongoing", "track", "flu", "oral", "pathogen", "person", "crespigny", "formation", "claim", "antiretroviral", "63,110", "seven", "saliva", "headache", "dependent", "field", "1592", "storm", "registrar", "146"]